/* The same as in prefs panel. */
"Line Width (%d)" = "Line width (%d)";
"Max Steps (%d)" = "Max steps (%d)";
"Step size (%d)" = "Step size (%d)";
"Ions number (%d)" = "Number of ions (%d)";
"Speed (%d)" = "Speed (%d)";
"Charge value (%d-%d)" = "Charge value (%d-%d)";
"Refresh after %d min." = "Refresh after %d min.";
"Refresh: never" = "Refresh: never";
"Colors" = "Colors";
"Original" = "Original";
"Electric potential" = "Electric potential";
"Main monitor only" = "Main monitor only";
"Constant Width" = "Constant width";
"Electric mode" = "Electric mode";
"Check updates" = "Check updates";
"Cancel" = "Cancel";
"Save" = "Save";
